{
  "title": "Ich kann dir nicht folgen!",
  "cant_follow_you_on_use_instead": "Ich kann dir auf %s nicht folgen, benutze stattdessen %s!",
  "language": "Deutsch",
  "hi": "Hallo %s,",
  "friend": "Freund",
  "a_closed_platform": "einer nicht näher genannten geschlossenen und zentralisierten Plattform",
  "this_closed_platform": "dieser Plattform",
  "the_fediverse": "das Fediverse",
  "want_to_follow_you": "Ich habe gesehen, dass du auf %s bist und ich möchte dir gerne folgen!",
  "cant_follow_from_elsewhere": "Aber wusstest du, dass ich dir, <strong>weil ich nicht auf %s bin</strong>, nicht von anderen Plattformen aus folgen kann?",
  "no_technical_reason": "Es gibt keinen technischen Grund dafür. Dies ist eine absichtliche Entscheidung von %s, weil sie mehr Nutzer auf ihrer Plattform haben wollen.",
  "alternative_open_web": "Ich glaube aber, dass du nicht auf %s sein musst, weil es <strong>eine Alternative im offenen Web gibt</strong>!",
  "called_fediverse": "Die Alternative heißt <strong>%s</strong> und ist Teil des Fediverse, das nicht von einer zentralen Instanz kontrolliert wird und daher keine solche Einschränkungen hat.",
  "join_us": "Interessiert? Mache es wie wir und entdecke eine bessere Art, online zu kommunizieren!",
  "open_alternative": "Die meisten zentralisierten Netzwerke haben eine offene Alternative: (klicke hier)",
  "what_makes_them_open": "Was macht diese Plattformen offener?",
  "based_on_activitypub": "Sie basieren auf dem ActivityPub-Protokoll, einem offenen Standard, der es diesen Diensten ermöglicht, miteinander zu kommunizieren.",
  "what_makes_a_little_harder_to_use": "Was macht sie ein wenig schwieriger zu benutzen?",
  "need_to_choose_a_server": "Da sie nicht zentralisiert sind, musst du einen Server (auch Instanz genannt) wählen. Diese werden oft durch Spenden oder Mitgliedsbeiträge finanziert und werden nur selten von Unternehmen betrieben. Es kann etwas überwältigend sein, eine Wahl treffen zu müssen bevor es los geht, aber du erhälst auf den jeweiligen Infoseiten Hilfe dabei:",
  "learn_more": "Erfahre mehr über das Fediverse",
  "or": "oder",
  "watch_video": "Schau dir \"Einführung in das Fediverse\" an",
  "send_to_friend": "Möchtest du so einen Link an deinen Freund senden?",
  "enter_friend_url": "Gib die URL deines Freundes ein",
  "sorry_unknown_platform": "Entschuldigung, ich kenne diese Plattform (noch) nicht",
  "idea_and_hosting": "Idee und Hosting von",
  "contribute_github": "Danke, dass du mit Übersetzungen und Links auf GitHub hilfst!",
  "video_title": "Einführung in das Fediverse",
  "group_microblogging": "Mikroblogging",
  "group_image_sharing": "Bilderaustausch",
  "group_video_sharing": "Videoplattformen",
  "group_audio_sharing": "Audio / Podcasting",
  "group_forums": "Foren und Diskussionen",
  "group_social_networks": "Soziale Netzwerke",
  "group_events": "Veranstaltungen"
}